-- lines for Hegemony Package

return {

	-- 陆逊
	["$duoshi1"] = "国之大计，审势为先。",
	["$duoshi2"] = "以今日之大势，当行此计。",
	["~heg_luxun"] = "还以为，我已经不再年轻……",

	-- 马腾
	["$xiongyi1"] = "弟兄们，我们的机会来啦！",
	["$xiongyi2"] = "此时不战，更待何时！",
	["~mateng"] = "儿子，为爹报仇啊！",

	-- 孔融
	["$mingshi1"] = "孔门之后，忠孝为先。",
	["$mingshi2"] = "名士之风，仁义高洁。",
	["$lirang1"] = "夫礼，先王以承天之道，以治人之情。",
	["$lirang2"] = "谦者，德之柄也，让者，礼之主也。",
	["~kongrong"] = "覆巢之下，岂有完卵……",

	-- 纪灵
	["$shuangren1"] = "吃我一记三尖两刃刀！",
	["$shuangren2"] = "重国大将纪灵在此！",
	["~jiling"] = "额？将军为何咆哮不断？",

	-- 田丰
	["$sijian1"] = "且听我最后一言！",
	["$sijian2"] = "忠言逆耳啊！！",
	["$suishi1"] = "一荣俱荣！",
	["$suishi2"] = "一损俱损……",
	["~tianfeng"] = "不纳吾言而反诛吾心，奈何奈何！！",

	-- 邹氏
	["cv:zoushi"] = "叔音",
	["$huoshui1"] = "嗯哼哼，走不动了嘛？",
	["$huoshui2"] = "别走了再玩一会嘛！",
	["$qingcheng1"] = "我和你们真是投缘啊~",
	["$qingcheng2"] = "哼，眼睛都直了呀~",
	["~zoushi"] = "年老色衰了吗？",
}