-- lines for Hegemony Momentum Package

return {


	-- 臧霸
	["cv:zangba"] = "老狼",
	["$hengjiang1"] = "霸必奋勇杀敌，一雪夷陵之耻！ ",
	["$hengjiang2"] = "江横索寒，阻敌绝境之中！",
	["~zangba"] = "断刃沉江，负主重托……",

	-- 糜夫人
	["$guixiu1"] = "闺中女子，亦可秀气英拔。",
	["$guixiu2"] = "闺楼独看花月，倚窗顾影自怜。",
	["$cunsi1"] = "存汉室之嗣，留汉室之本。",
	["$cunsi2"] = "一切，便托付将军了……",
	["$yongjue1"] = "能救一个是一个！",
	["$yongjue2"] = "扶幼主，成霸业！",
	["~mifuren"] = "阿斗被救，妾身再无牵挂……",

	-- 陈武&董袭
	["$duanxie1"] = "区区绳索就想挡住吾等去路？！",
	["$duanxie2"] = "以身索敌，何惧同伤！",
	["$fenming1"] = "不惜性命，也要保主公周全！",
	["$fenming2"] = "东吴男儿，岂是贪生怕死之辈？",
	["~chenwudongxi"] = "杀身卫主，死而无憾！",

	-- 董卓
	["$hengzheng1"] = "老夫进京平乱，岂能空手而归？",
	["$hengzheng2"] = "谁的？都是我的！",
	["$baoling1"] = "大丈夫，岂能妇人之仁？",
	["$baoling2"] = "待吾大开杀戒！哈哈哈哈！",
	["~heg_dongzhuo"] = "为何人人皆与我为敌？",

	-- 张任
	["$chuanxin1"] = "一箭穿心，哪里可逃？",
	["$chuanxin2"] = "穿心之痛，细细品吧！哈哈哈哈！",
	["$fengshi1"] = "大军压境，还不卸甲受降？",
	["$fengshi2"] = "放下兵器，饶你不死！",
	["~zhangren"] = "本将军败于诸葛，无憾！",

}