return {
	
	["$nos_gongsunzan-yicong1"] = "冲啊！",
	["$nos_gongsunzan-yicong2"] = "众将听令，摆好阵势，御敌！",
	["~nos_gongsunzan"] = "我军将败，我已无颜苟活于世……",
	
	
	["$nosdanji"] = "吾兄待我甚厚，誓以共死，今往投之，望曹公见谅。",
	
	["$shiuehjih1"] = "这炽热的鲜血，父亲，你可感觉得到？",
	["$shiuehjih2"] = "取你首级，祭先父之灵！",
	["$huushiaw1"] = "大仇未报，还不能放弃！",
	["$huushiaw2"] = "虎父无犬女！",
	["$wuujih1"] = "我感受到了……父亲的力量！",
	["$wuujih2"] = "我也要像父亲那样坚强！",
	
	["$jowfuh1"] = "违吾咒者，倾死灭亡！",--放置
	["$jowfuh2"] = "咒保符命，速显威灵！",--获得
	["$yiingbing1"] = "所呼立至，所召立前！",
	["$yiingbing2"] = "朱雀玄武，侍卫我真！",
	
	["$shennshyan1"] = "愿尽己力，为君分忧。" ,
	["$shennshyan2"] = "抚慰军心，以安国事。" ,
	
	["$meybuh1"] = "萧墙之乱，宫闱之衅，实为吴国之祸啊！" ,
	["$meybuh2"] = "若要动手，就请先杀我吧！" ,
	["$muhmuh1"] = "立储乃国家大事，我们姐妹不便参与。" ,
	["$muhmuh2"] = "只求相夫教子，不求参政议事。" ,
	
	["$xiemu1"] = "暴戾之气，伤人害己！" ,
	["$xiemu2"] = "休要再提战事！" ,
	["$naman1"] = "弃暗投明，光耀门楣！" ,
	["$naman2"] = "慢着，让我来！" ,
	["~nos_maliang"] = "皇叔为何不听我之言！",
	
	["cv:caesar"] = "English Listening 900",
	["$conqueror1"] = "练练听力吧！",
	["$conqueror2"] = "练练听力吧！",
	["$conqueror3"] = "练练听力吧！",
	["~caesar"] = "练练听力吧！",
	
	["$nosfengpo1"] = "等我提枪上马，打你个落花流水。",
	["$nosfengpo2"] = "对付你，用不着我家哥哥亲自上阵。",
}