return {
	
	["$shangshyh1"] = "无情者伤人，有情者自伤。",
	["$shangshyh2"] = "自损八百，可伤敌一千！",
	
	
	["$jieyue1"] = "诸军严整，敌军自乱！" ,--发动
	["$jieyue2"] = "安营驻寨，严守城防！" ,--转化
	["$jieyue3"] = "不动如泰山！",
	["$jieyue4"] = "纪法严明，无懈可击！",

	["$qianxigz1"] = "喊什么喊，我敢杀你！",--红色
	["$qianxigz2"] = "笑什么笑，叫你得意！",--黑色
		
	["$zhongyoong1"] = "为将军提刀携马，万死不辞！",--给
	["$zhongyoong2"] = "驱刀飞血，直取寇首！",--杀
	
	["$youdi1"] = "无名小卒，可敢再前进一步？",--弃牌
	["$youdi2"] = "予以小利，必有大获！",--拿牌
	["~zhuhuan"] = "这巍巍巨城，吾竟无力撼动..." ,
	
	["$tsydyi1"] = "筑城固守，司敌备战！",--放钤
	["$tsydyi2"] = "徒手制敌,能奈我何?",--丢钤
	
	["$dinqpiin1"] = "定品寻良骥，忠正探人杰。",--发动
	["$dinqpiin2"] = "取才赋职，论能行赏。",--摸牌
	
	["$myngjiann1"] = "你我推心置腹，岂能相负。",
	["$myngjiann2"] = "孰忠孰奸，朕尚能明辨。",
	
	["$taoxi1"] = "策马疾如电，溃敌一瞬间。",--展示
	["$taoxi2"] = "虎豹骑岂能徒有虚名，杀！",--丢牌
	
	["$zhenshan1"] = "看我如何以无用之栗，换己所需，哈哈哈......",
	["$zhenshan2"] = "民不足食，何以养君。",
	
	["$angwo1"] = "止干戈，休战事。",
	["$angwo2"] = "安邦定国，臣子分内之事！",
}