return {
	["AttackDong"] = "诸侯伐董",

	["mojun"] = "魔军",
	[":mojun"] = "锁定技，当己方角色使用【杀】对目标角色造成伤害后，其判定，若结果为黑色，己方角色各摸一张牌。",
	
	["longxiang"] = "龙骧军",
	["longying"] = "龙营",
	[":longying"] = "锁定技，出牌阶段开始时，若主公已受伤，你失去1点体力，其回复1点体力，其摸一张牌。",
	
	["huben"] = "虎贲军",
	["huying"] = "虎营",
	[":huying"] = "锁定技，出牌阶段开始时，你选择是否交给主公一张【杀】，若选择否，你失去1点体力，主公获得牌堆里的一张【杀】。",
	["@huying-distribute"] = "请选择是否交给主公一张【杀】，若选择否，你失去1点体力，主公获得牌堆里的一张【杀】。",
	
	["fengyao"] = "凤瑶军",
	["fengying"] = "凤营",
	[":fengying"] = "锁定技，己方体力值唯一最少的角色不是对方角色使用牌的合法目标。",
	
	["baolve"] = "豹掠军",
	["baoying"] = "豹营",
	[":baoying"] = "限定技，当己方角色进入濒死状态时，你可以令其将体力值回复至1点。",
	
	["feixiong_left"] = "飞熊左军",
	["jingqi"] = "精骑",
	[":jingqi"] = "锁定技，己方角色与对方角色的距离-1。",
	
	["feixiong_right"] = "飞熊右军",
	["ruiqi"] = "锐骑",
	[":ruiqi"] = "锁定技，己方角色的额定摸牌数+1。",
	
	["zhangji"] = "张济",
	["jielve"] = "劫掠",
	[":jielve"] = "锁定技，当你对其他角色造成伤害后，你获得其各区域里的一张牌，然后你失去1点体力。",
	
	["fanchou"] = "樊稠",
	["fangong"] = "反攻",
	[":fangong"] = "当其他角色对你使用的牌结算完毕后，你可以对其使用【杀】（无距离限制）。",
	["@fangong-slash"] = "是否对%s发动技能【反攻】，对其使用一张无距离限制的杀",
	
	["niufudongxie"] = "牛辅&董翓",
	["&niufudongxie"] = "牛辅董翓",
	["tunjun"] = "屯军",
	[":tunjun"] = "锁定技，新一轮开始时，若你的体力上限不为1，你减1点体力上限，然后摸X张牌。（X为你的体力上限）",
	["jiaoxia"] = "狡黠",
	[":jiaoxia"] = "锁定技，己方角色的黑色手牌不计入手牌数。",
	
	["dongyue"] = "董越",
	["kuangxi"] = "狂袭",
	[":kuangxi"] = "出牌阶段，你可以失去1点体力并选择一名其他角色，对其造成1点伤害，然后若其以此法进入濒死状态，此濒死结算完毕后，此技能于此回合内无效。",
	
	["lijue"] = "李傕",
	["yangwu"] = "杨武",
	[":yangwu"] = "锁定技，准备阶段开始时，你对所有其他角色各造成1点伤害，然后你失去1点体力。",
	
	["guosi"] = "郭汜",
	["yanglie"] = "扬烈",
	[":yanglie"] = "锁定技，准备阶段开始时，你可以获得所有其他角色区域里的一张牌，然后你失去1点体力。",
	
	["boss_huaxiong"] = "华雄",
	["&boss_huaxiong"] = "华雄",
	["moqu"] = "魔躯",
	[":moqu"] = "锁定技，每名角色的回合结束时，若你的手牌数不大于当前体力值，你摸两张牌；其他友方角色受到伤害后，你弃置一张牌。",
	
	["sp_sunjian"] = "孙坚",
	["&sp_sunjian"] = "孙坚",
	["bosspolu"] = "破虏",
	[":bosspolu"] = "锁定技，友方角色杀死一名敌方角色或你死亡后，你令友方角色各摸X张牌（X为此技能本局发动的次数）。",
}