return {
	["GodsReturn"] = "神武再世",
	["GodsReturnCard"] = "神武再世卡牌",
	
	["god_blade"] = "鬼龙斩月刀",
	[":god_blade"] = "装备牌·武器\n\n攻击范围：3\n技能：锁定技，你使用的红色【杀】不能被【闪】响应。",

	["god_robe"] = "国风玉袍",
	[":god_robe"] = "装备牌·防具\n\n技能：锁定技，你不能成为其他角色使用普通锦囊牌的目标。",
	
	["god_zither"] = "赤焰镇魂琴",
	[":god_zither"] = "装备牌·武器\n\n攻击范围：4\n技能：锁定技，你造成的伤害均视为具有火属性。",
	
	["god_diagram"] = "奇门八卦",
	[":god_diagram"] = "装备牌·防具\n\n技能：锁定技，其他角色使用的【杀】对你无效。",
	
	["god_horse"] = "绝尘金戈",
	[":god_horse"] = "装备牌·坐骑\n\n技能：其他角色至你的距离+1。锁定技，敌方角色计算与己方其他角色距离+1。",
	
	["god_halberd"] = "修罗炼狱戟",
	[":god_halberd"] = "装备牌·武器\n\n攻击范围：4\n技能：你使用【杀】可以额外指定任意名攻击范围内的其他角色为目标；锁定技，你使用【杀】造成的伤害+1，然后令受到伤害的角色回复1点体力。",
	
	["god_sword"] = "赤血青锋",
	[":god_sword"] = "装备牌·武器\n\n攻击范围：2\n技能：锁定技，你使用【杀】结算结束前，目标角色不能使用或打出手牌，且此【杀】无视其防具。",
	
	["god_hat"] = "虚妄之冕",
	[":god_hat"] = "装备牌·宝物\n\n技能：锁定技，摸牌阶段，你额外摸两张牌；你的手牌上限-1。",
	
	["bean_soldiers"] = "撒豆成兵",
	[":bean_soldiers"] = "普通锦囊牌\n\n使用时机：出牌阶段。\n使用目标：包括你在内的一名角色。\n作用效果：若目标角色的势力为“神”，其摸X张牌；否则将其手牌补至X。（X为其的体力上限且至多为5）",
	
	["graft"] = "移花接木",
	[":graft"] = "普通锦囊牌\n\n使用时机：出牌阶段。\n使用目标：一名有牌的其他角色。\n使用效果：目标角色选择一项：使用一张【杀】，或交给你两张牌。",
	
	["ganlu"] = "甘露",
	["#bossxiongshou-distance"] = "凶兽",
}